IDEA StatiCa Open Model
PointResultBase Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The PointResultBase type exposes the following members.
Properties
Name | Description
Loading
 Loading
Top
See Also
Reference
PointResultBase Class
IdeaRS.OpenModel.Result Namespace